
/* Class = "NSTableColumn"; headerCell.title = "Ryhmä"; ObjectID = "69"; */
"69.headerCell.title" = "Ryhmä";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Taulukkonäkymä linkitetyistä objekteista"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Taulukkonäkymä linkitetyistä objekteista";

/* Class = "NSTableColumn"; headerCell.title = "Nimi"; ObjectID = "72"; */
"72.headerCell.title" = "Nimi";
